{
  "header.hacemos": "WHAT DO WE DO?",
  "header.somos": "WHO ARE WE?",
  "header.experiencia": "EXPERIENCE",
  "header.contacto": "CONTACT",
  "header.Boton": "Donate Here",

  "banner.titulo": "To have a better future, help us improve the present",
  "banner.botonVoluntario": "Volunteering",
  "banner.botonDonar": "Donate!",
  "banner.botonEmpresas": "Companies",
  "banner.instagram": "Follow us on Instagram!",

  "about.tituloQue": "WHAT",
  "about.tituloHacemos": "DO WE DO?",
  "about.descripcionUno": "DS&H is a non-profit organization working at improving living conditions of people at risk of social exclusion. DS&amp;H has always worked through education, with a special emphasis on girls, boys and adolescents as they are the ones who will allow a more equitable future.",
  "about.descripcionDos": "Today DS&amp;H is addressing a new challenge: sustainability. We believe that concern for the environment at all level is urgent. That is why we are focusing on the concept of waste recycling from different social environments, such as public schools, estates, and informal settlements. Waste collection and transformation, will result, at the end of the project, in a tradable good for families in-need of additional incomes. ",
  "about.descripcionTras": "In order to carry out these projects, DS&amp;H Chile seeks, as in its previous projects, to work with national and international financial support, both private and public, promoting joint responsibility. These entities must have a specific focus on sustainable development to generate projects in line with our purpose of improving people&#39;s quality of life from sustainability.",

  "who.tituloQuienes": "WHO ",
  "who.tituloSomos": "ARE WE?",
  "who.marisol": "Marisol Molina",
  "who.marisolTitulo": "Architect, specialist in urban sociology and social housing",
  "who.marisolDescripcionUno": "Master in Architecture at ENSA Paris-Malaquais (France), and diploma in Residential Habitat in the Context of Social Vulnerability at the University of Chile and PhD candidate in Urban Sociology at the University of Lorraine (France).",
  "who.marisolDescripcionDos": "SHe has vast experience in a sustainable architecture office and also in foundations such as Un Techo para Chile. Thanks to the field work she has carried out for his doctoral research, she has a social background related to topics such as: urban and social mix, urban renewal and neighborhood interventions. ",

  "who.leticia": "Laetitia Courtois",
  "who.leticiaTitulo": "Internationalist, specialist in childhood issues and resource mobilization",
  "who.leticiaDescripcionUno": "Master's degree in Politics, mention Latin America, from the University of London (UK), and a diploma in social management from the Andrés Bello Catholic University of Caracas (Venezuela).",
  "who.leticiaDescripcionDos": "She worked for 20 years with humanitarian and social development NGOs in Europe and Latin America, with a particular focus on children's rights, amongst others: Médecin du Monde, Médecins sans Frontieres, Fe y Alegría, Plan International, Save the Children and Better Cotton Initiative. ",

  "who.pierre": "Pierre Krop",
  "who.pierreTitulo": "Geological engineer, subsoil specialist",
  "who.pierreDescripcionUno": "Master's degree in geotechnics at the ENSG de Ingeniería de Nancy (France)",
  "who.pierreDescripcionDos": "More than ten years of experience in an underground company, makes him a construction specialist. Sports and nature lover, his great interest lies in generating less waste. His concern is focused on always work with raw materials that allow long-term solutions.",

  "experience.titulo": "EXPERIENCE",
  "experience.titulodos": "DS&H",
  "experience.subtitulo": "Ecuador and France",
  "experience.descripcionUno": "Social Development and Habitat (DS&H) started in Ecuador in 2008 to support children and teenagers at risk and strengthen them in the emotional and educational sphere.",
  "experience.descripcionDos": "From a literary project Travelling with Children, carried out with institutionalized and street children, DS&H was formally established as an Ecuadorian NGO in May 2009. A few months later and in order to raise funds for its operations in Ecuador, DS&H France was created.",
  "experience.descripcionTres": "With the support of the Belgian NGO Mobil School, DS&H brought education to the streets with the popular education project Cuéntamelo Todo Quito in June 2009 and Cuéntamelo Todo Ibarra (city north of Quito) in October 2011. In 2012 these projects were transferred to Fe & Alegría and more than 10 years later, they continue to promote innovative strategies and tools focused on the rights of children and the personal development of young people from the street.",

  "finance.titulo": "FINANCING",
  "finance.titulodos": "OF PROJECTS",
  "finance.descripcion1": "DS&H received financial support from the",
  "finance.descripcion2": "Columbia University",
  "finance.descripcion3": "in New York,",
  "finance.descripcion4": "Palms for Life, Fondation Air France, UBS, Kraft, Lafarge, ",
  "finance.descripcion5": "and grants from the ",
  "finance.descripcion6": "Embassies of Germany and France in Ecuador.",
  "finance.descripcion7": "DS&H Ecuador was ",
  "finance.descripcion8": "awarded",
  "finance.descripcion9": "in 2011 by the",
  "finance.descripcion10": "Inter-American Development Bank",
  "finance.descripcion11": "for Best Practices for Crime Prevention in Latin America and the Caribbean.",
  "finance.descripcion12": "Similarly, DS&H Ecuador networked with the municipal education, health and social care services of the provinces of Pichincha and Imbabura, and together with the ",
  "finance.descripcion13": "National Council for Children and Teenagers of Ecuador",
  "finance.descripcion14": " and ",
  "finance.descripcion15": "Save the Children",
  "finance.descripcion16": "developed a study on the state of",
  "finance.descripcion17": "violence against children and teenagers in Ecuador.",
  "finance.descripcion18": "DS&H articles in the world",

  "projects.titulo": "PROJECTS ",
  "projects.titulodos": "UNDER CONSTRUCTION",
  "projects.descripcion": "Given the contingency, DS&H will focus its work this year on the Metropolitan Region. Each of the projects with which we are working is needs based, and is being designed with the various participants.. Therefore, it is imperative to have a I have a close bond with them. ",
  "projects.subtitulo": "Las Totoras Camp",
  "projects.localizacion": "Quilicura, Chile",
  "projects.descripcionUno": "The Las Totoras camp welcomed us together with its leader Viviana, who helped us to visualize the little concern about waste in this camp. It is an entrepreneurial community that wants and needs to worry about tomorrow. We want to help them to obtain everything necessary so that recyclable waste can be transformed into something better for the community, in order to promote the circular economy that this waste could generate. ",
  "projects.subtituloDos": "Liceo Juan Mackena O’Relly",
  "projects.localizacionDos": "Puente Alto, Chile",
  "projects.descripcionDos": "The well-being of children and teenagers are the priority for DS&H that is why the Juan Mackena O'Relly public high school in Puente Alto was the right land to host a waste transformation project . ",
  "projects.subtituloTres": "Escuela Territorio Antártico",
  "projects.localizacionTres": "San Miguel, Chile",
  "projects.descripcionTres": "In order to reach more children and adolescents, we will work together with the San Miguel Antarctic Territory School to improve certain common spaces. The idea is to work these spaces with the transformation of disused tires.",

  "contact.titulo": "CONTACT US",
  "contact.nombre": "Name",
  "contact.email": "Email",
  "contact.telefono": "Telephone",
  "contact.org": "Organization / Institution",
  "contact.descripcion": "Description",
  "contact.boton": "Send",
  "contact.contact": "contacto@dshchile.org",

  "voluntario.titulo": "VOLUNTEER FORM",
  "voluntario.enviar": "SEND",
  "voluntario.regresar": "BACK",
  "voluntario.nombre": "Full Name",
  "voluntario.contacto": "Contact Number",
  "voluntario.email": "Email",
  "voluntario.tipo": "Type of Volunteering",
  "voluntario.site": "Field Support",
  "voluntario.online": "Online Support",
  "voluntario.tiempo": "Time available",
  "voluntario.tiempo1": "Punctual",
  "voluntario.tiempo2": "1 Half day per month",
  "voluntario.tiempo3": "More",
  "voluntario.proyecto": "Select the Project",
  "voluntario.fecha": "Since when",

  "donacion.transferencia": "TRANSFER DATA",
  "donacion.regresar": "BACK",

  "empresas.titulo": "INSTITUTIONAL SUPPORT FORM IN KIND",
  "empresas.nombre": "Company Name",
  "empresas.persona": "Person Name",
  "empresas.contacto": "Contact Number",
  "empresas.email": "Email",
  "empresas.tipo": "Type of support in Kind",
  "empresas.material": "Material",
  "empresas.servicio": "Service",
  "empresas.proyecto": "Select the Project",
  "empresas.fecha": "Since When",
  "empresas.enviar": "SEND",
  "empresas.regresar": "BACK"
}
