{
  "header.hacemos": "¿QUE HACEMOS?",
  "header.somos": "¿QUIENES SOMOS?",
  "header.experiencia": "EXPERIENCIA",
  "header.contacto": "CONTACTO",
  "header.Boton": "Dona Aqui",

  "banner.titulo": "Para tener un mejor futuro ayúdenos a mejorar el presente",
  "banner.botonVoluntario": "Voluntariado",
  "banner.botonDonar": "Donación!",
  "banner.botonEmpresas": "Empresas",
  "banner.instagram": "Siguenos en Instagram!",

  "about.tituloQue": "¿QUE ",
  "about.tituloHacemos": "HACEMOS?",
  "about.descripcionUno": "DS&H es una fundación de carácter no lucrativo que busca mejorar las condiciones de vida de las personas que se encuentran en situación de vulnerabilidad social. DS&H ha buscado siempre acercarse a través de la educación, con un especial interés por niñas, niños y adolescentes ya que creemos que en ellos esta la llave de un futuro más equitativo.",
  "about.descripcionDos": "Hoy DS&H se propone un nuevo desafió, que es la sustentabilidad, creemos urgente la preocupación por el medio ambiente y esto a toda escala social. Es por eso que tenemos el propósito de llevar a los campamentos, viviendas sociales y escuelas publicas de Santiago, el concepto del reciclaje de residuos. Trabajaremos, capacitando a las familias en la recolección, en la transformación de estos residuos y aportando, al final del proyecto, un producto que genere una economía circular para las familias que necesiten una fuente laboral.",
  "about.descripcionTras": "Para poder realizar estos proyectos, DS&H Chile busca al igual que en sus proyectos anteriores, trabajar con apoyos financieros nacionales e internacionales, tanto privados como públicos, fomentando la corresponsabilidad. Estas entidades deberán estar preocupadas por el medio ambiente para así poder generar proyectos que estén acuerdo con nuestro propósito de mejorar la calidad de vida de las personas desde la sustentabilidad.",

  "who.tituloQuienes": "¿QUIENES ",
  "who.tituloSomos": "SOMOS?",
  "who.marisol": "Marisol Molina",
  "who.marisolTitulo": "Arquitecta, especialista en sociologia urbana y vivienda sociales",
  "who.marisolDescripcionUno": "Máster en Arquitectura en la ENSA Paris-Malaquais (Francia), y diplomado en Hábitat Residencial en Contexto de Vulnerabilidad Social en Universidad de Chile y Postulante Doctorado en Sociología Urbana en Universidad de Lorraine (Francia).",
  "who.marisolDescripcionDos": "Cuenta con una vasta experiencia en oficina de arquitectura sustentable y también en fundaciones como «Un Techo para Chile». Gracias al trabajo en terreno que ha realizado para su investigación de doctorado, cuenta con un bagaje social relacionado con temas como: la mixtura urbana y social, renovación urbana y intervenciones de barrios.",

  "who.leticia": "Laetitia Courtois",
  "who.leticiaTitulo": "Internacionalista, especialista en temas de la niñez y movilización de recursos",
  "who.leticiaDescripcionUno": "Maestría en Política mención América Latina, de la Universidad de Londres (UK), y diplomado de gerencia social de la Universidad Católica Andrés Bello de Caracas (Venezuela).",
  "who.leticiaDescripcionDos": "Trabajó durante 20 años con ONG humanitarias y de desarrollo social en Europa y América Latina, con interés particular en temas de derechos de l@s niñ@s, entre otros: Médecin du Monde, Medecin sans Frontieres, Fe y Alegría, Plan International, Save the Children y Better Cotton Initiative.",

  "who.pierre": "Pierre Krop",
  "who.pierreTitulo": "Ingeniero geólogo, especialista en subsuelo",
  "who.pierreDescripcionUno": "Máster en geotecnia en la ENSG de Ingeniería de Nancy (Francia)",
  "who.pierreDescripcionDos": "Experiencia de más de diez años en una empresa de subsuelo, hacen de él un especialista de la construcción.Amante del deporte y de la naturaleza, su gran interés reside en generar menos residuos. Su preocupación se enfoca en trabajar siempre con materias primas que permitan soluciones a largo plazo.",

  "experience.titulo": "EXPERIENCIA ",
  "experience.titulodos": "DS&H",
  "experience.subtitulo": "Ecuador y Francia",
  "experience.descripcionUno": "Desarrollo Social y Hábitat (DS&H) empezó su trayectoria en Ecuador en 2008 con el fin de apoyar a NNA en situación de riesgo y fortalecerlos en el ámbito emocional y educativo.",
  "experience.descripcionDos": "A partir de un proyecto literario Viajando con Niños, realizado con NNA institucionalizados y de la calle, DS&H se estableció formalmente como ONG ecuatoriana en Mayo 2009. Pocos meses después y con el fin de levantar fondos para sus operaciones en Ecuador, DS&H France fue creado.",
  "experience.descripcionTres": "Con el apoyo de la ONG belga Mobil School, DS&H llevó la educación a la calle con el proyecto de educación popular Cuéntamelo Todo Quito en Junio 2009 y Cuéntamelo Todo Ibarra (ciudad al norte de Quito) en Octubre 2011. En el 2012 estos proyectos fueron transferidos a Fe & Alegría y más de 10 años después, siguen promoviendo desde la calle estrategias y herramientas innovadoras enfocadas en los derechos de los niños y el desarrollo personal de los jóvenes.",

  "finance.titulo": "FINANCIAMIENTO ",
  "finance.titulodos": "DE PROYECTOS",
  "finance.descripcion1": "DS&H recibió el apoyo financiero de la ",
  "finance.descripcion2": "Universidad de Columbia",
  "finance.descripcion3": "en Nueva York,",
  "finance.descripcion4": "Palms for Life, Fondation Air France, UBS, Kraft, Lafarge, ",
  "finance.descripcion5": "y beneficio de los fondos de cooperación de las ",
  "finance.descripcion6": "Embajadas de Alemania y Francia en Ecuador. ",
  "finance.descripcion7": "DS&H Ecuador fue ",
  "finance.descripcion8": "premiado ",
  "finance.descripcion9": "en 2011 por el",
  "finance.descripcion10": "Banco Interamericano de Desarrollo",
  "finance.descripcion11": "por Buenas Prácticas de prevención del delito en América Latina y El Caribe.",
  "finance.descripcion12": "Igualmente, DS&H Ecuador trabajo en red con los servicios municipales de educación, salud y atención social de las provincias de Pichincha e Imbabura, y junto con el",
  "finance.descripcion13": "Consejo Nacional de la Niñez y Adolescencia del Ecuador ",
  "finance.descripcion14": " y ",
  "finance.descripcion15": "Save the Children ",
  "finance.descripcion16": "desarrollaron un estudio del estado de ",
  "finance.descripcion17": "violencia contra niños y adolescentes en Ecuador.",
  "finance.descripcion18": "Articulos DS&H en el mundo",

  "projects.titulo": "PROYECTOS ",
  "projects.titulodos": "EN CONSTRUCTION",
  "projects.descripcion": "DS&H desea trabajar en terreno, dado la contingencia, nos focalizaremos este año en la Región Metropolitana. Cada uno de los proyectos con los cuales estamos trabajando nacen desde las necesidades del territorio. Por lo que es imperativo tener un vinculo estrecho con ellos. ",
  "projects.subtitulo": "Campamento las Totoras",
  "projects.localizacion": "Quilicura, Chile",
  "projects.descripcionUno": "El campamento las Totoras nos acogido junto a su dirigenta Viviana, que nos ayudo a visualizar la poca preocupación por los desechos en este campamento. Es una comunidad emprendedora que desea y necesita preocuparse por el mañana. Queremos ayudarles a obtener todo lo necesario para que los residuos reciclables puedan transformarse en algo mejor para la comunidad, con el fin de fomentar la economía circular que estos residuos podrían generar. ",
  "projects.subtituloDos": "Liceo Juan Mackena O’Relly",
  "projects.localizacionDos": "Puente Alto, Chile",
  "projects.descripcionDos": "El bienestar de l@s niños, niñas y adolescentes son la prioridad para DS&H es por eso que el liceo público Juan Mackena O’Relly en Puente Alto era el terreno adecuado para acoger un proyecto de transformación de residuos. ",
  "projects.subtituloTres": "Escuela Territorio Antártico",
  "projects.localizacionTres": "San Miguel, Chile",
  "projects.descripcionTres": "Con el propósito de llegar a más niños, niñas y adolescentes, trabajaremos junto a la Escuela Territorio Antártico de San Miguel para lograr el mejoramiento de ciertos espacios comunes. La idea es trabajar estos espacios con la transformación de neumáticos en desuso.",

  "contact.titulo": "CONTACTANOS",
  "contact.nombre": "Nombre",
  "contact.email": "Email",
  "contact.telefono": "Telefono",
  "contact.org": "Organización / Institución",
  "contact.descripcion": "Descripción",
  "contact.boton": "Enviar",
  "contact.contact": "contacto@dshchile.org",

  "voluntario.titulo": "FORMULARIO DE VOLUNTARIADO"
}
