{
  "header.hacemos": "QUE FAISONS-NOUS ?",
  "header.somos": "QUI SOMMES-NOUS ?",
  "header.experiencia": "EXPERIENCE",
  "header.contacto": "CONTACT",
  "header.Boton": "Faire un don ici",

  "banner.titulo": "Pour avoir un avenir meilleur, aidez-nous à améliorer le présent",
  "banner.botonVoluntario": "Bénévole",
  "banner.botonDonar": "Don!",
  "banner.botonEmpresas": "Entreprises",
  "banner.instagram": "Suis nous sur instagram!",

  "about.tituloQue": "QUOI",
  "about.tituloHacemos": "FAISONS-NOUS?",
  "about.descripcionUno": "DS&H est une fondation à but non lucratif qui cherche à améliorer les conditions de vie des personnes en situation de vulnérabilité sociale. DSH est toujours intervenu par le biais de l'éducation, pour défendre les droits des filles, des garçons et des adolescents, qui représentent la clé d'un avenir plus équitable. ",
  "about.descripcionDos": "Aujourd'hui DS&amp;H se propose un nouveau défi, celui de la durabilité. Nous considérons que le problème de l´environnement est celui de tous. C'est pourquoi nous travaillons sur le concept de recyclage des déchets depuis différents espaces socioéconomiques, allants d´écoles publiques, aux logements sociaux et logement informels. Former les familles à la collecte et à la transformation de ces déchets et fournir, à la fin du projet, un bien échangeable, générant ainsi une économie circulaire pour les familles qui ont besoin d'une source de revenus complémentaires ",
  "about.descripcionTras": "Pour mener à bien ces projets, DS&H Chili cherche, comme dans ses projets précédents, à travailler avec des soutiens financiers nationaux et internationaux, tant privés que publics, favorisant la co-responsabilité. Cesentités doivent se préoccuper du développement durable afin de générer des projets conformes à notre objectif d'améliorer la qualité de vie des personnes à partir de la durabilité.",

  "who.tituloQuienes": "QUI",
  "who.tituloSomos": "NOUS SOMMES?",
  "who.marisol": "Marisol Molina",
  "who.marisolTitulo": "Architecte, spécialiste en sociologie urbaine et logement social",
  "who.marisolDescripcionUno": "Master en Architecture à l'ENSA Paris-Malaquais (France), et diplôme en Habitat résidentiel en contexte de vulnérabilité sociale à l'Université du Chili et doctorant en Sociologie urbaine à l'Université de Lorraine (France). ",
  "who.marisolDescripcionDos": "Il a une vaste expérience dans un bureau d'architecture durable et aussi dans des fondations telles que Un Techo para Chile. Grâce au travail de terrain qu'il a effectué pour sa recherche doctorale, il a une origine sociale liée à des sujets tels que : mixité urbaine et sociale, rénovation urbaine et interventions de quartier.",

  "who.leticia": "Laetitia Courtois",
  "who.leticiaTitulo": "Internationaliste, spécialiste des questions d'enfance et de la mobilisation des ressources",
  "who.leticiaDescripcionUno": "Master en politique mention Amérique latine, de l'Université de Londres (Royaume-Uni), et diplôme en gestion sociale de l'Université catholique Andrés Bello de Caracas (Venezuela).",
  "who.leticiaDescripcionDos": "Elle a travaillé pendant 20 ans avec des ONG humanitaires et de développement social en Europe et en Amérique latine, avec un intérêt particulier pour les questions de droits de l'enfant, entre autres : Médecin du Monde, Médecins sans Frontieres, Fe y Alegría, Plan International, Save the Children and Better Cotton Initiative. ",

  "who.pierre": "Pierre Krop",
  "who.pierreTitulo": "Ingénieur géologue, spécialiste du sous-sol",
  "who.pierreDescripcionUno": "Master en géotechnique à l'ENSG de Ingénierie de Nancy (France)",
  "who.pierreDescripcionDos": "Plus de dix ans d'expérience dans une entreprise de construction, spécialisée dans les sous sols., il a toujours cherché à travailler avec des matières premières qui permettent des solutions à long terme. Amoureux du sport et de la nature, son grand intérêt est de générer moins de déchets.",

  "experience.titulo": "EXPERIENCE",
  "experience.titulodos": "DS&H",
  "experience.subtitulo": "Equateur et France",
  "experience.descripcionUno": "Développement social et habitat (DS&amp;H) a commencé en Équateur en 2008 afin de soutenir les enfants et adolescents en situation de risque, par des projets de soutien scolaire et émotionnels. ",
  "experience.descripcionDos": "À partir d'un projet littéraire Travelling with Children, réalisé avec des enfants institutionnalisés et des rues, DS&H a été officiellement constituée en tant qu'ONG équatorienne en mai 2009. Quelques mois plus tard et afin de lever des fonds pour ses opérations en Équateur , DS&H France a été créée. ",
  "experience.descripcionTres": "Avec le soutien de l'ONG belge Mobil School, DS&H a amené l'éducation dans la rue avec le projet d'éducation populaire Cuéntamelo Todo Quito en juin 2009 et Cuéntamelo Todo Ibarra (ville au nord de Quito) en octobre 2011. En 2012, ces projets ont été transférés à Fe & Alegría et plus de 10 ans plus tard, ils continuent de promouvoir des stratégies et des outils innovants axés sur les droits des enfants et le développement personnel des jeunes de la rue.",

  "finance.titulo": "FINANCEMENT",
  "finance.titulodos": "DES PROJETS ",
  "finance.descripcion1": "DS&H a été financièrement soutenu par la ",
  "finance.descripcion2": "Columbia University ",
  "finance.descripcion3": "à New York, ",
  "finance.descripcion4": "Palms for Life, Fondation Air France, UBS, Kraft, Lafarge, ",
  "finance.descripcion5": "ainsi que l'",
  "finance.descripcion6": "Ambassades d'Allemagne et de France en Equateur. ",
  "finance.descripcion7": "DS&H Equateur ",
  "finance.descripcion8": "s´est vu attribué ",
  "finance.descripcion9": "en 2011 par le ",
  "finance.descripcion10": "Banque interaméricaine de développement ",
  "finance.descripcion11": "développement une Prix reconnaissant sont travail au niveau de la prévention du crime en Amérique latine et dans les Caraïbes. ",
  "finance.descripcion12": "De même, DS&H Equateur a travaillé en réseau avec les services municipaux d'éducation, de santé et de protection sociale des provinces de Pichincha et Imbabura, et avec le",
  "finance.descripcion13": "Conseil national pour les enfants et les adolescents de l'Équateur ",
  "finance.descripcion14": " et ",
  "finance.descripcion15": "Save the Children il a realise ",
  "finance.descripcion16": "une étude de l'état de ",
  "finance.descripcion17": "violence contre les enfants et les adolescents en Equateur. ",
  "finance.descripcion18": "Articles DS&H dans le monde ",

  "projects.titulo": "PROJETS ",
  "projects.titulodos": "EN CONSTRUCTION",
  "projects.descripcion": "Considérant la situation d´urgence que nous vivons, DS&H concentrera cette année son travail sur la Région Métropolitaine. Chacun des projets avec lesquels nous travaillons sont nés des besoins du terrain, c est pour cela qu´ils sont pensé et mis en place directement avec les participants. ",
  "projects.subtitulo": "Camp Las Totoras",
  "projects.localizacion": "Quilicura, Chili",
  "projects.descripcionUno": "Le camp de Las Totoras nous a accueillis avec sa responsable Viviana, qui nous a aidés à visualiser le petit souci des déchets dans ce camp. C'est une communauté entrepreneuriale qui veut et doit se soucier de demain. Nous voulons aidez-les à obtenir tout le nécessaire pour que les déchets recyclables puissent être transformés en quelque chose de mieux pour la communauté, afin de promouvoir l'économie circulaire que ces déchets pourraient générer. ",
  "projects.subtituloDos": "Liceo Juan Mackena O'Relly",
  "projects.localizacionDos": "Puente Alto, Chili",
  "projects.descripcionDos": "Le bien-être des enfants et des adolescents est la priorité de DS&H, c'est pourquoi le lycée public Juan Mackena O'Relly de Puente Alto était le terrain idéal pour accueillir un projet de transformation des déchets.",
  "projects.subtituloTres": "Escuela Territorio Antártico",
  "projects.localizacionTres": "San Miguel, Chile",
  "projects.descripcionTres": "Afin d'atteindre plus d'enfants et d'adolescents, nous travaillerons avec l'école du territoire antarctique de San Miguel pour améliorer certains espaces communs. L'idée est de travailler ces espaces avec la transformation de pneus désaffectés.",

  "contact.titulo": "NOUS CONTACTER",
  "contact.nombre": "Nom",
  "contact.email": "Email",
  "contact.telefono": "Téléphone",
  "contact.org": "Organisation / Institution",
  "contact.descripcion": "Description",
  "contact.boton": "Envoyer",
  "contact.contact": "contacto@dshchile.org",

  "voluntario.titulo": "FORMULAIRE DE BÉNÉVOLAT",
  "voluntario.enviar": "ENVOYER",
  "voluntario.regresar": "RETOUR",
  "voluntario.nombre": "Nom complet",
  "voluntario.contacto": "Numéro de contact",
  "voluntario.email": "Email",
  "voluntario.tipo": "Type de volontariat",
  "voluntario.site": "Assistance sur le terrain",
  "voluntario.online": "Assistance en ligne",
  "voluntario.tiempo": "Temps disponible",
  "voluntario.tiempo1": "Punctuel",
  "voluntario.tiempo2": "1 demi-journée par mois",
  "voluntario.tiempo3": "Plus",
  "voluntario.proyecto": "Sélectionnez le projet",
  "voluntario.fecha": "Depuis quand",

  "donacion.transferencia": "TRANSFERT DES DONNÉES",
  "donation.regresar": "RETOUR",

  "empresas.titulo": "FORMULAIRE DE SOUTIEN INSTITUTIONNEL EN NATURE",
  "empresas.nombre": "Nom de la société",
  "empresas.persona": "Nom de la personne",
  "empresas.contacto": "Numéro de contact",
  "empresas.email": "Email",
  "empresas.tipo": "Type de soutien en nature",
  "empresas.matériel": "Matériel",
  "empresas.servicio": "Service",
  "empresas.proyecto": "Sélectionnez le projet",
  "empresas.fecha": "Depuis quand",
  "empresas.enviar": "ENVOYER",
  "empresas.regresar": "RETOUR"
}
